[
  {
    "id": "abc123",
    "name": "Braškės San Andreas",
    "price": "5",
    "image": "https://saldytidaigai.lt/wp-content/uploads/2022/04/Alba-A-braskiu-daigai-10-vnt.-E425eur.jpg",
    "description": "„San Andreas” yra remontantinė veislė deranti nuo birželio mėnesio iki rudens. Uogos didelės ir įspūdingos, beveik nesmulkėja, simetriškai kūgiškos, pailgos formos. Odelė stipriai blizganti, ryškiai raudona. Uogos puikaus skonio ir aromato. Uogos išskirtinai tvirtos. Veislė yra labai derlinga, atspari virusinėms ligoms, mažai pažeidžiama rudmargės ir šviesmargės, pilkojo puvinio. Žiemą reikia pridengti. Labai gera desertinė veislė. Mažiau tinkama perdirbimui. Tinga auginti atvirame lauke ir po priedangomis. Viena geresnių veislių auginti kontroliuojamoje aplinkoje.",
    "location": "Kaunas",
    "date":"2023-04-09T11:00:00+02:00"
  },
  {
    "id": "efg321",
    "name": "Braškės Rumba",
    "price": "4.5",
    "image": "https://juodsiliumedelynas.lt/wp-content/uploads/2022/03/rumba.png",
    "description": "„Rumba” Viena populiariausių ankstyvojo sezono braškių veislė. Uogos stambios, gražios ryškiai raudonos spalvos, apvaliai kūginės formos, blizgios. Uogos saldžios ir sultingos, labai gero aromato. Veislė atspari šalčiui, krūmas augus, veislė nėra jautri braškių ligoms. Viena iš lengviausiai auginamų braškių veislių, tinkanti mėgėjams.",
    "location": "Vilnius",
    "date":"2023-04-14T11:00:00+02:00"
  },
  {
    "id": "cnn420",
    "name": "Braškės Ananas",
    "price": "5.90",
    "image": "https://lt.s.bekhost.com/uploads/catalog_products/tmp_500/braskiu-ananas_1.jpg?1681757280",
    "description": "Braškės Ananas yra puikus augalas, gana maži krūmai, o duoda didelį derlių. Uogos saldžios, skanios, charakteringo aromato. Atsparios ligoms ir kenkėjams. Uogomis galime mėgautis tiek vasarą, tiek žiemą, nes jos puikiai išlaiko naudingąsias savybes ir skonį šaldant. Braškės Ananas - produktyvi rūšis, duodanti gausų derlių. Būtinai įsigykite sodinukų savo vasaros braškių plantacijoje!",
    "location": "Panevėžys",
    "date":"2023-03-28T11:00:00+02:00"
  },
  {
    "id": "eoo915",
    "name": "Šilauogės Blue Jay",
    "price": "2",
    "image": "https://www.vaismedziusodinukai.lt/image/cache/catalog/1%20silauoges/bluejay%20silauoges-700x879.png",
    "description": "Šilauogė aukštoji 'Bluejay' yra labai derlinga veislė, vidutinio ankstyvumo amerikietiška veislė. Uogos vidutinio dydžio/didelės, susiglaudusios didelėse glaustose kekėse, suplotos formos, tamsiai mėlynos spalvos, padengtos švelnia vaškine apnaša, aromatingos, minkštos ir skanios.  Pradeda nokti liepos pabaigoje - pirmoje rugpjūčio pusėje, visos uogos sunoksta vienu metu. Subrendę krūmai sezono metu gali užauginti 6-8 kg uogų. Vaiskrūmis augus, stačiai į viršų kylančiomis šakomis, per 10 m. gali pasiekti apie 1,8 m. -2,0 m. aukštį. ",
    "location": "Vilnius",
    "date":"2023-04-12T11:00:00+02:00"
  },
  {
    "id": "xsl615",
    "name": "Braškės Ostara",
    "price": "4.90",
    "image": "https://lt.s.bekhost.com/uploads/catalog_products/tmp_500/braskiu-ostara_1.jpg?1681757640",
    "description": "Desertinė, viena iš populiariausių remontantinių braškių veislių. Jomis gardžiuositės ilgai, nuo birželio vidurio iki vėlyvo rudens (kai jau kitos braškės nedera). Uogos vidutinio dydžio, ryškiai raudonos, skanios, dera didelėmis kekėmis. Graži, taisyklinga jų forma puikiai tinka įvairiems desertams puošti. Geras atsparumas braškių ligoms. Galima auginti tiek vazonuose, tiek atvirame grunte. Braškėms reikalinga pralaidi, šiek tiek drėgna dirva su daug humuso.",
    "location": "Klaipėda",
    "date":"2023-04-15T11:00:00+02:00"
  },
  {
    "id": "pwd817",
    "name": "Avietės Polana",
    "price": "3",
    "image": "https://www.bajorumedelynas.lt/wp-content/uploads/2019/02/unnamed.jpg",
    "description": "Pasaulio versliniuose avietynuose paplitusi remontantinių aviečių veislė, ji pasižymi gausiu ir ankstyvu derliumi, neblogos kokybės uogomis. Uogos stambios (apie 4 g), gražios, tamsiai raudonos, blizgančios, pailgos, saldžiarūgščio skonio, vidutiniškai transportuojamos, kaulavaisiai stipriai suaugę, gerai atsiskiria nuo žiedsosčio, todėl uogas lengva skinti, jos nesubyra. Iš jų gaminami desertai, tinka sultims, džemams. Pradeda derėti rugpjūčio pirmąjį dešimtadienį, iki rudens šalnų sunoksta didžioji dalis uogų. Krūmai – 1,1–1,5 m aukščio, glausti, leidžia nemažai atžalų. Stiebai statūs, tvirti (nereikia atramų), vidutinio storio, su retais mažais dygliukais.",
    "location": "Vilnius",
    "date":"2023-04-16T11:00:00+02:00"
  }
]
